<h3><strong>1- Giới thiệu chung</strong></h3>
<p><strong></strong></p>
<p>C&ocirc;ng ty TNHH Sản xuất thương mại xuất nhập khẩu TBC l&agrave; đơn vị chuy&ecirc;n sản xuất, cung cấp c&aacute;c sản phẩm bảo hộ lao động, đồng phục, trang phục c&ocirc;ng sở, cũng như c&aacute;c thiết bị bảo hộ lao động. Với bề d&agrave;y kinh nghiệm trong lĩnh vực gia c&ocirc;ng c&aacute;c sản phẩm thời trang trong nhiều năm liền v&agrave; bằng những nỗ lực kh&ocirc;ng mệt mỏi của m&igrave;nh TBC đ&atilde; khẳng định được uy t&iacute;n tr&ecirc;n thị trường th&ocirc;ng qua chất lượng sản phẩm, gi&aacute; cả cạnh tranh, sự phục vụ chuy&ecirc;n nghiệp v&agrave; dịch vụ hậu m&atilde;i ho&agrave;n hảo.</p>
<p></p>
<h3><strong>2- Sứ mệnh</strong></h3>
<p><strong></strong></p>
<p>Thấu hiểu sự thiết yếu của trang phục, thiết bị bảo hộ lao động trong thời đại sản xuất ng&agrave;y c&agrave;ng chuy&ecirc;n nghiệp, TBC lu&ocirc;n lu&ocirc;n hướng đến gi&aacute; trị cốt l&otilde;i l&agrave; mang đến cho người lao động một m&ocirc;i trường l&agrave;m việc an to&agrave;n, thuận tiện v&agrave; chuy&ecirc;n nghiệp nhất. Từ đ&oacute; TBC mong muốn g&oacute;p một ch&uacute;t nhỏ gi&uacute;p người lao động l&agrave;m việc hiệu quả hơn, gi&aacute;n tiếp tạo ra gi&aacute; trị cho x&atilde; hội.</p>
<p>TBC lu&ocirc;n lu&ocirc;n nỗ lực, lu&ocirc;n lu&ocirc;n vận động để cập nhật những c&ocirc;ng nghệ ti&ecirc;n tiến, hiện đại trong sản xuất để đ&aacute;p ứng c&aacute;c ti&ecirc;u ch&iacute; cần thiết như chống n&oacute;ng, chống ch&aacute;y, thấm mồ h&ocirc;i, bền, dễ giặt m&agrave; vẫn đảm bảo t&iacute;nh thời trang v&agrave; thẩm mỹ cao.&nbsp;</p>
<p></p>
<h3><strong>3- Tầm nh&igrave;n</strong></h3>
<p><strong></strong></p>
<p>Trong 5 năm tới TBC mong muốn v&agrave; nỗ lực để trở th&agrave;nh một đơn vị chuy&ecirc;n sản xuất, cung cấp c&aacute;c sản phầm đồng phục, bảo hộ lao động uy t&iacute;n nhất với thị trường trải rộng khắp Miền Bắc Việt Nam. C&aacute;c sản phẩm của c&ocirc;ng ty sẽ trở th&agrave;nh niềm tin cậy v&agrave; h&agrave;i l&ograve;ng cho mỗi đối t&aacute;c.</p>
<p></p>
<p><strong>4- TBC lu&ocirc;n&nbsp; h&agrave;nh động dựa tr&ecirc;n c&aacute;c gi&aacute; trị sau</strong></p>
<p><strong></strong></p>
<p><strong>Kh&aacute;ch h&agrave;ng lu&ocirc;n l&agrave; trung t&acirc;m</strong>: L&ograve;ng tin của kh&aacute;ch h&agrave;ng sẽ tạo n&ecirc;n sức mạnh của thương hiệu. Đ&oacute; l&agrave; triết l&yacute; kinh doanh lu&ocirc;n đ&uacute;ng v&agrave; kh&ocirc;ng bao giờ thay đổi. Ngay từ những ng&agrave;y đầu đi v&agrave;o hoạt động, TBC lu&ocirc;n lấy kh&aacute;ch h&agrave;ng l&agrave; trung t&acirc;m, lu&ocirc;n coi việc tạo ra sản phẩm tốt nhất, dịch vụ ho&agrave;n hảo nhất l&agrave; tr&aacute;ch nhiệm v&agrave; nhiệm vụ của m&igrave;nh v&agrave; lấy đ&oacute; l&agrave;m động lực ph&aacute;t triển.</p>
<p>Với TBC kh&aacute;ch h&agrave;ng lu&ocirc;n lu&ocirc;n được lắng nghe v&agrave; ch&uacute;ng t&ocirc;i lu&ocirc;n cố gắng để đ&aacute;p ứng mọi nhu cầu ch&iacute;nh đ&aacute;ng đ&oacute;. Mọi y&ecirc;u cầu, sự mong muốn t&igrave;m hiểu th&ocirc;ng tin, thắc mắc v&agrave; g&oacute;p &yacute; của kh&aacute;ch h&agrave;ng đối với TBC đ&oacute; ch&iacute;nh l&agrave; t&agrave;i sản qu&yacute; gi&aacute; nhất</p>
<p></p>
<p><strong>Tr&aacute;ch nhiệm với x&atilde; hội:</strong> TBC hiểu được gi&aacute; trị cốt l&otilde;i của doanh nghiệp với sự ph&aacute;t triển của đất nước kh&ocirc;ng chỉ về kinh tế m&agrave; c&ograve;n về x&atilde; hội. Ch&iacute;nh v&igrave; thế TBC kh&ocirc;ng chỉ tập trung v&agrave;o mục ti&ecirc;u kinh doanh m&agrave; c&ograve;n t&iacute;ch cực tham gia v&agrave;o c&aacute;c hoạt động từ thiện, c&aacute;c hoạt động cộng đồng. Với những việc l&agrave;m đ&oacute; TBC hi vọng sẽ g&oacute;p đ&oacute;ng g&oacute;p một phần nhỏ b&eacute; v&agrave;o sự ph&aacute;t triển của x&atilde; hội v&agrave; cộng đồng.</p>
<p></p>
<p><strong>S&aacute;ng tạo v&agrave; chất lượng:</strong> Yếu tố trung t&acirc;m của s&aacute;ng tạo m&agrave; TBC theo đuổi l&agrave; tạo ra những mẫu thiết kế ph&ugrave; hợp nhất , lựa chọn chất liệu v&agrave; cải tiến kỹ thuật để tạo ra những sản phẩm ho&agrave;n hảo nhất. B&ecirc;n cạnh đ&oacute; TBC lu&ocirc;n đặt ra những ti&ecirc;u chuẩn để đ&aacute;p ứng v&agrave; nỗ lực để vượt qua những y&ecirc;u cầu của kh&aacute;ch h&agrave;ng v&agrave; thị trường.</p>
<p></p>
<p><strong>Tr&aacute;ch nhiệm với c&aacute;n bộ c&ocirc;ng nh&acirc;n vi&ecirc;n: </strong>Hiểu được gi&aacute; trị của người lao động với doanh nghiệp, ch&iacute;nh v&igrave; thế việc tạo ra một m&ocirc;i trường l&agrave;m việc th&acirc;n thiện v&agrave; chuy&ecirc;n nghiệp l&agrave; điều cốt yếu m&agrave; TBC lu&ocirc;n hướng tới. Ch&uacute;ng t&ocirc;i tin rằng đ&oacute; l&agrave; c&aacute;ch tốt nhất để c&aacute;n bộ c&ocirc;ng nh&acirc;n vi&ecirc;n của TBC ph&aacute;t huy được đầy đủ tiềm năng c&aacute; nh&acirc;n.</p>
<p></p>
<h3><strong>5- C&aacute;c sản phẩm ch&iacute;nh của c&ocirc;ng ty</strong></h3>
<p><strong></strong></p>
<p><strong>Sản phẩm hướng tới của TBC l&agrave; c&aacute;c sản phẩm được sử dụng trong m&ocirc;i trường l&agrave;m việc, quần &aacute;o bảo hộ, đồng phục, quần &aacute;o c&ocirc;ng sở</strong></p>
<p><strong></strong></p>
<ul style="list-style-type: disc;">
<li>C&aacute;c loại đồng phục:</li>
<li>Trang phục d&acirc;n qu&acirc;n tự vệ, c&ocirc;ng an x&atilde;, bảo vệ d&acirc;n phố: Quần &aacute;o, d&acirc;y lưng, caravat, giầy da, giầy vải, mũ cối, mũ mềm, mũ bảo hiểm, tất,&hellip;</li>
<li>Trang phục cho c&ocirc;ng nh&acirc;n vi&ecirc;n: &aacute;o ph&ocirc;ng, thun.</li>
<li>Trang phục y tế: &Aacute;o Blouse, quần &aacute;o phẫu thuật, trang phục cho &yacute; t&aacute;, điều dưỡng,&hellip;</li>
<li>Trang phục c&ocirc;ng sở: &Aacute;o ph&ocirc;ng, sơ mi cho c&ocirc;ng nh&acirc;n vi&ecirc;n, &aacute;o sơ mi, quần &acirc;u, vest cho nam v&agrave; nữ, ch&acirc;n v&aacute;y c&ocirc;ng sở.</li>
<li>Đồng phục học sinh: Đồng phục học sinh m&ugrave;a h&egrave;, m&ugrave;a đ&ocirc;ng, v&agrave; d&agrave;nh cho mọi lứa tuổi từ cấp tiểu học đến trung học.</li>
<li>Trang phục, thiết bị Bảo hộ lao động</li>
<li>Quần &aacute;o bảo hộ lao động: May bằng c&aacute;c loại vả th&ocirc;, si, lon, KT-silk, Kaki Nam Định, Kaki PangRim H&agrave;n Quốc.</li>
<li>C&aacute;c loại quần &aacute;o chống ch&aacute;y cho thợ h&agrave;n,</li>
<li>Thiết bị bảo hộ lao động: C&aacute;c loại &aacute;o phao bơi, c&aacute;c loại biển b&aacute;o giao th&ocirc;ng, thiết bị đảm bảo an to&agrave;n giao th&ocirc;ng. C&aacute;c loại găng tay bảo vệ, mũ bảo vệ, gi&agrave;y vải, gi&agrave;y da; &aacute;o mưa, &aacute;o phản quang; găng tay, khẩu trang, mũ vải, mũ nhựa, gi&agrave;y vải, gi&agrave;y mũi sắt, d&acirc;y đai an to&agrave;n, ủng, c&aacute;c loại thiết bị c&aacute;ch điện, PCCC</li>
<li>Quần &aacute;o thời trang xuất khẩu : Gia c&ocirc;ng xuất khẩu c&aacute;c sản phẩm thời trang cho Anh, Hồng K&ocirc;ng, Mỹ</li>
</ul>
<p>Kh&aacute;ch h&agrave;ng c&oacute; sự lựa chọn đa dạng về kiểu d&aacute;ng, m&agrave;u sắc, chất liệu, đặc biệt l&agrave; đối với những sản phẩm được sản xuất tại TBC. Tất cả&nbsp; y&ecirc;u cầu của kh&aacute;ch h&agrave;ng sẽ được ch&uacute;ng t&ocirc;i cố gắng đ&aacute;p ứng một c&aacute;ch đầy đủ, ho&agrave;n thiện nhất</p>
<p>Với những th&agrave;nh quả đ&atilde; đạt được, c&ugrave;ng với kinh nghiệm v&agrave; năng lực vốn c&oacute;, TBC tự tin sẽ đem lại sự h&agrave;i l&ograve;ng v&agrave; sự tin cậy cho qu&yacute; kh&aacute;ch. Đừng ngần ngại gọi cho ch&uacute;ng t&ocirc;i nếuqu&yacute; kh&aacute;ch cần tư vấn!</p>
<p>&nbsp;</p>
<h3 style="text-align: center;"><strong>NIỀM TIN CỦA BẠN CH&Iacute;NH L&Agrave; SỨC MANH CỦA CH&Uacute;NG T&Ocirc;I!</strong></h3>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>